[
    {
        "title": "2067",
        "vote_average": 5.7,
        "overview": "El viaje de un hombre hacia el futuro para salvar un mundo moribundo.",
        "release_date": "2020-10-01",
        "genre_ids": [
            878,
            53,
            18
        ],
        "id": 528085,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/7D430eqZj8y3oVkLFfsWXGRcpEG.jpg"
    },
    {
        "title": "Kimetsu no Yaiba Movie: Mugen Ressha-hen",
        "vote_average": 8.2,
        "overview": "Enmu, liberado recientemente de las células de Muzan, se propone atacar un misterioso tren en movimiento. En el curso del ataque, el demonio consume muchos pasajeros. Tanjiro Kamado viene al rescate, pero este tren en movimiento lleva más de un demonio desagradable para luchar.",
        "release_date": "2020-10-16",
        "genre_ids": [
            28,
            12,
            16,
            18,
            14,
            36
        ],
        "id": 635302,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg"
    },
    {
        "title": "Welcome to Sudden Death",
        "vote_average": 6.5,
        "overview": "Jesse Freeman es un ex oficial de las fuerzas especiales y experto en explosivos que ahora tiene un trabajo regular como guardia de seguridad en un estadio de baloncesto de última generación. Los problemas surgen cuando un grupo de terroristas expertos en tecnología secuestra al propietario del equipo y a la hija de Jesse durante la noche de apertura. Enfrentando un reloj en marcha y probabilidades imposibles, depende de Jesse no solo salvarlos, sino también a una casa llena de fanáticos en este thriller de acción altamente cargado.",
        "release_date": "2020-09-29",
        "genre_ids": [
            28,
            12,
            18,
            53
        ],
        "id": 741067,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/elZ6JCzSEvFOq4gNjNeZsnRFsvj.jpg"
    },
    {
        "title": "Hard Kill",
        "vote_average": 4.7,
        "overview": "El trabajo del multimillonario CEO de tecnología Donovan Chalmers es tan valioso que contrata mercenarios para protegerlo, y un grupo terrorista secuestra a su hija solo para conseguirlo.",
        "release_date": "2020-10-23",
        "genre_ids": [
            28,
            53
        ],
        "id": 724989,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/ugZW8ocsrfgI95pnQ7wrmKDxIe.jpg"
    },
    {
        "title": "Enola Holmes",
        "vote_average": 7.6,
        "overview": "Enola Holmes, una intrépida joven que busca a su madre, utiliza su brillante instinto investigador para superar a su hermano Sherlock y ayudar a un lord en su fuga.",
        "release_date": "2020-09-23",
        "genre_ids": [
            80,
            18,
            9648
        ],
        "id": 497582,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/8STWO9pUTqubPV04iXZ2R6SClME.jpg"
    },
    {
        "title": "Love and Monsters",
        "vote_average": 7.6,
        "overview": "Un mundo posapocalíptico. Joel Dawson es un joven que deberá luchar contra monstruos, con tal de reunirse con Aimee, su amor del instituto. En el camino, tendrá que desafiar peligrosos animales mutantes y encontrará amistades inesperadas y también algunos enemigos.",
        "release_date": "2020-10-16",
        "genre_ids": [
            28,
            12,
            35,
            878
        ],
        "id": 590223,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/r4Lm1XKP0VsTgHX4LG4syAwYA2I.jpg"
    },
    {
        "title": "Un lugar tranquilo 2",
        "vote_average": 0,
        "overview": "Los Abbott están de vuelta. Después de los eventos ocurridos en Un lugar tranquilo (2018) se enfrentarán a los terrores del mundo exterior. Evelyn (Emily Blunt) junto con sus hijos Regan (Millicent Simmonds) y Marcus (Noah Jupe) además de su bebé, se adentrarán en los bosques, decididos a traspasar los límites y adentrarse en lo desconocido.",
        "release_date": "2021-04-21",
        "genre_ids": [
            18,
            878,
            53
        ],
        "id": 520763,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/2ixiP0rHnbxD3VMCv8WNkmSbzZp.jpg"
    },
    {
        "title": "Mulán",
        "vote_average": 7.3,
        "overview": "El emperador de China emite un decreto para reclutar a un varón por cada familia que deberá servir en el ejército imperial para defender al país de los invasores del norte. Hua Mulán, hija única de un condecorado guerrero, se presenta para evitar que su anciano padre sea llamado a filas. Se hace pasar por un hombre, Hua Jun y se somete a todo tipo de pruebas. Para conseguirlo deberá apelar a su fuerza interior y sacar a la luz todo su potencial. Se trata de una aventura épica que la transformará en una guerrera laureada que la hará merecedora del respeto de todo un país y motivo de orgullo para su padre.",
        "release_date": "2020-09-04",
        "genre_ids": [
            28,
            12,
            18,
            14
        ],
        "id": 337401,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/rd7ElSRYhN2CFqMcyH8rqrwLbd6.jpg"
    },
    {
        "title": "El avión del dinero",
        "vote_average": 5.9,
        "overview": "Un ladrón profesional con una deuda de 40 millones de dólares a sus espaldas y la vida de su familia en peligro, se ve obligado a realizar un último golpe: robar un futurista casino aéreo cuya que tiene por clientes a los criminales más peligrosos del mundo.",
        "release_date": "2020-09-29",
        "genre_ids": [
            28
        ],
        "id": 694919,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/v0BiswYPEZzZTYazvwktPTOTMpP.jpg"
    },
    {
        "title": "Ava",
        "vote_average": 5.8,
        "overview": "Ava es una mortífera asesina a sueldo que trabaja para una organización de operaciones encubiertas, que viaja por todo el mundo acabando con aquellos objetivos que nadie más puede derribar. Cuando uno de sus encargos sale mal, Ava tendrá que luchar por una vida.",
        "release_date": "2020-07-02",
        "genre_ids": [
            28,
            80,
            18,
            53
        ],
        "id": 539885,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/qzA87Wf4jo1h8JMk9GilyIYvwsA.jpg"
    },
    {
        "title": "¡Feliz Halloween, Scooby-Doo!",
        "vote_average": 7.9,
        "overview": "Con toda clase de monstruos falsos y montones de caramelos por doquier, Halloween es un paraíso para los amantes de la comida. Este año, sin embargo, su fiesta por excelencia se transforma en una pesadilla a causa de un huerto de calabazas que ha sido infectado por un extraño flujo tóxico, generando un ejército imparable de \"jack-o-lanterns\" que arrasan todo lo que encuentran a su paso. Sólo Scooby-Doo y su grupo de amigos podrán resolver este misterioso caso y salvar Caleta Crystal.",
        "release_date": "2020-10-06",
        "genre_ids": [
            16,
            35,
            80,
            9648,
            10751
        ],
        "id": 721656,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/5aL71e0XBgHZ6zdWcWeuEhwD2Gw.jpg"
    },
    {
        "title": "Rogue",
        "vote_average": 5.9,
        "overview": "Rogue es la historia de una pequeña unidad mercenaria de soldados que han sido contratados por el gobernador de un país africano para rescatar a su hija que ha sido secuestrada por una organización terrorista.",
        "release_date": "2020-08-20",
        "genre_ids": [
            28,
            12,
            18,
            53
        ],
        "id": 718444,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/uOw5JD8IlD546feZ6oxbIjvN66P.jpg"
    },
    {
        "title": "American Pie: Las chicas mandan",
        "vote_average": 6.6,
        "overview": "¡Es el último año! Annie, Kayla, Michelle y Stephanie deciden finalmente aprovechar su poder femenino y unirse para conseguir lo que quieren. Los chicos no sabrán qué los golpeó cuando sus atrevidas novias son las que están tomando las decisiones.",
        "release_date": "2020-10-06",
        "genre_ids": [
            35
        ],
        "id": 660982,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/ov1sd4gvHpoVheHuJHCXJjadeIT.jpg"
    },
    {
        "title": "Beckman",
        "vote_average": 4.8,
        "overview": "Un asesino a sueldo, se convierte en reverendo de una iglesia de Los Ángeles, hasta que un líder de una secta y sus secuaces secuestran a su hija. Cegado por la venganza, abre un camino sangriento a través de la ciudad. Lo único que puede detenerlo es su nueva fe.",
        "release_date": "2020-09-10",
        "genre_ids": [
            28
        ],
        "id": 697064,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/z0r3YjyJSLqf6Hz0rbBAnEhNXQ7.jpg"
    },
    {
        "title": "Santana",
        "vote_average": 5.6,
        "overview": "Dos hermanos, uno narcotraficante y el otro general, descubren finalmente la identidad del capo de la droga que asesinó a sus padres hace décadas. Pueden matarse entre sí antes de capturar a los malos.",
        "release_date": "2020-08-28",
        "genre_ids": [
            28,
            18,
            53
        ],
        "id": 734309,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/9Rj8l6gElLpRL7Kj17iZhrT5Zuw.jpg"
    },
    {
        "title": "Train To Busan 2: Peninsula",
        "vote_average": 7.1,
        "overview": "Después de que la infección que se extendió hace 4 años, solo algunas partes de Corea del Sur permanecen resguardadas, aunque la Península de Busan es la única parte en donde pueden buscar refugio los coreanos, muchos aún mantienen la esperanza de ser rescatados por ayuda internacional.",
        "release_date": "2020-07-15",
        "genre_ids": [
            28,
            27,
            53
        ],
        "id": 581392,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/ew1lAU8yV66JbivBU1Zh4Wj4pOB.jpg"
    },
    {
        "title": "Consejos de una canguro para cazar monstruos",
        "vote_average": 6.2,
        "overview": "Tras ser reclutada por una sociedad secreta de canguros, una chica se enfrenta a un ser maligno y sus monstruos cuando atrapan al niño que está cuidando en Halloween.",
        "release_date": "2020-10-14",
        "genre_ids": [
            12,
            35,
            14,
            10751
        ],
        "id": 624963,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/bkld8Me0WiLWipLORRNfF1yIPHu.jpg"
    },
    {
        "title": "Orígenes secretos",
        "vote_average": 6.2,
        "overview": "En Madrid, España, un misterioso asesino en serie mata cruelmente a sus víctimas recreando la primera aparición de varios superhéroes de cómic. Cosme, un veterano inspector de policía que está a punto de retirarse, trabaja en el caso con el atormentado inspector David Valentín y su propio hijo Jorge Elías, un joven friki que posee una tienda de cómics.",
        "release_date": "2020-08-28",
        "genre_ids": [
            18,
            53
        ],
        "id": 438396,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/t28nWRyiwT2cI0KwXYLPwnNltUV.jpg"
    },
    {
        "title": "Artemis Fowl",
        "vote_average": 5.8,
        "overview": "La historia de 'Artemis Fowl' es la de un niño de 12 años de edad que está a punto de arrebatar el poder al mundo subterráneo. Lo que él todavía no sabe es que sus habitantes: hadas, duendes, elfos... no son las criaturas maravillosas que siempre hemos imaginado y no van a consentir que un humano conozca sus secretos más sagrados. Como él, van armados hasta las barbas y conocen las últimas tecnologías: se prepara un trepidante duelo que puede provocar una auténtica guerra entre las especies del planeta.",
        "release_date": "2020-06-12",
        "genre_ids": [
            28,
            12,
            14,
            878,
            10751
        ],
        "id": 475430,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/mhDdx7o7hhrxrikq8aqPLLnS9w8.jpg"
    },
    {
        "title": "After: en mil pedazos",
        "vote_average": 6.5,
        "overview": "Ha pasado el tiempo, y Hardin todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor, un nuevo y atractivo compañero de trabajo que es exactamente el tipo de persona con la que debería estar. Pero Hardin sabe que cometió un error, posiblemente el más grande de su vida y quiere corregir sus errores y vencer a sus demonios... Secuela de la película 'After'.",
        "release_date": "2020-09-02",
        "genre_ids": [
            18,
            10749
        ],
        "id": 613504,
        "poster_path": "http:\/\/image.tmdb.org\/t\/p\/w300\/3k4TvOWxJZyeMJtbjHQELKIEhpb.jpg"
    }
]